Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2012/samisk_030812.pdf.tmx
Source language: nob
Languages: smj

source: Ronny van der Spa og hans familie vil bevare den gamle samiske jaktgammen på Belkafjellet ved Grunnfjorden i Tysfjord.
smj: Ronny van der Spa aktan fámiljajnis ájggu bisodit sáme bivddimgámáv Bælkkáváren Rudnávuonan Divtasvuonan.

source: Allerede i dag fredag er han i gang med å frakte utstyr opp på fjellet til gammen, som står på høyfjellsplatået ovenfor Bealgga i Grunnfjord.
smj: Juo uddni bierjjedagá le sån várráj doalvvomin vædtsagijt gábmáj, mij le láhkon Bælkká badjel Rudnávuonan.

source: Den er bygd tidlig på 1950-tallet og fremstår som autentisk og er knyttet til den tidligere samiske fiskebondekulturen i området, der utmarksressursene var særlig viktige.
smj: Gábmá mij tsieggiduváj álgon 1950-jagijn le oalle ja le tjanádum dålusj sáme guollárbåndorkultuvrraj dajn guovlojn, gånnå miehttseluohkko lidjin sierraláhkáj ájnnasa.

source: - I følge de opplysningene vi har så ble
smj: - Diehtep gábmá ålov aneduváj giesse

source: gammen mye brukt i sommerhalvåret, blant annet i forbindelse med jakt, fiske, fangst og bærplukking.
smj: jahkebielen, duola dagu bivddimin, guollimin, viejddimin ja muorjjimin.

source: Den skal være en av få slike gammer i det lulesamiske området på norsk side, og så langt vi kjenner til finnes det sannsynligvis bare en tilsvarende.
smj: Li dåssju gallegasj gámá ma li dán muoduga vuona bielen, ja dá rádjáj dåbddåp dåssju avtav ietjá.

source: Derfor har Belkagammen svært høy verneverdi.
smj: Dan diehti le Bælkkágámán suodjalusárvvo.

source: Dersom restaureringstiltak ikke iverksettes vil et viktig og relativt sjeldent samisk kulturminne gå tapt, mener Ronny van der Spa.
smj: Jus åbddimbarggo ij álgaduvá dát ájnas ja hálvva vuorjjás kulturmujtto máhttá láhpput, miejnni Ronny van der Spa.

source: Han står som prosjektleder, men har også god bistand fra sin far Anders og sin søster Linda.
smj: Sån le prosjæktajådediddje, valla sujna le viehkke áhtjestis Anders ja oappástis Linda.

source: - For meg er det spesielt ønskelig å beva
smj: - Munji le sierraláhkáj ájnas åbddit

source: re gammen for ettertiden, ettersom den ble bygd av min oldefar, Anders Amundsen.
smj: gámáv boahtteájggáj, dan diehti gå tsieggiduváj ietjam máttarádjás Anders Amundsen.

source: Anders bosatte seg i Bealgga i Grunnfjord sammen med sin familie på 30-tallet, og både han og hans kones familie var opprinnelig svenske reindriftssamer, som slo seg ned i Tysfjord.
smj: Anders årruj Bælkkáj Rudnávuonan aktan fámiljajnis 30-jagijn, ja sihke sån ja suv áhkká lijga álgos boahttsusáme svierikbieles, gudi årrujga Divtasvuodnaj.

source: Anders var far til min morfar Åge Amundsen og farfar til min mor Karin Amundsen.
smj: Anders lij muv ádjá Åge Amundsena áhttje ja áddjá muv æddnáj Karin Amundsen.

source: gammen, forteller Ronny.
smj: Mannemus nammadum le ednamæjgát Bælkán ja jáhkedahtte gámá æjgát, subtsas Ronny.

source: Forbilledlig samarbeid
smj: julevsáme guovdátjijn.

source: Med støtte fra Sametinget og mange timers dugnadsarbeid er målet å restaurere gammen slik at den igjen kan benyttes til glede for almenheten.
smj: Dårjajn Sámedikkes ja moadda tijma væhkálahkbargujn le ulmme åbddit gámáv vaj máhttá vas aneduvvat juohkkahattjas.

source: Han ønsker at gammen skal vernes, bevares og synliggjøres gjennom restaurering og økt bruk.
smj: Sån ájggu gámáv suodjalit, bisodit ja tjalmostahttet åbddima baktu vaj ienebuv aneduvvá.

source: bruk igjen, og kanskje spesielt den samiske lokalbefolkningen, som benytter området til jakt, fiske, fangst og friluftsliv i sommerhalvåret og øvrige som benytter seg av området, fortrinnsvis jegere, fiskere og fjellvandere som ferdes på Baelgga-fjellet hvert år, sier van der Spa.
smj: - Sávvap ulmutja dájn guovlojn gámáv

source: Den praktiske delen av prosjektet begynte i fjor sommer med løyping av never, men selve hoveddelen skal gjennomføres i løpet av første halvdel av august i år.
smj: vas adnegåhti bivddemij, guollimij ja várrevádtse gudi Bælkkávárev váttsatji juohkka jage, javllá van der Spa.

source: - Restaureringen vil hovedsakelig omfat
smj: j j

source: Ny ovn skal settes inn.
smj: Buorre aktisasjbarggo

source: - I tillegg til bevaring av kulturminnet for
smj: Sån tjadát prosjevtav ájnegis ulmutjin ja lahka aktisasjbargujn Museum Nuortajn, Divtasvuona Museajn ja Árran

source: ettertiden vil det være gledelig å kunne reetablere et tidligere godt brukt alternativ til overnatting på Bealgga-fjellet. Turfolk i alle aldre vil til alle årstider kunne oppleve et ” sus av fortiden ” ved å besøke og benytte seg av et samisk kulturminne, som det i dag bare fins to kjente av i sitt slag i det lulesamisk området på norsk side.
smj: Uddni gávnnu bisoduvvam kulturbirás Bælkán, mij máhttá tjanáduvvat árra sáme guollárbåndorkultuvrraj, ja mij le registreridum nasjonálalasj kulturmujttodáhtábásan Askeladden, duola dagu goahtebirás, gierggebuodo ja fieksegábmá.

source: Gjennom bruken av gammen vil man kunne bidra til at samisk kultur og identitet ivaretas og videreutvikles i fremtida.
smj: Dá kulturmujto ja gábmá aktan dahki sáme kultuvrraduobddágav.

source: Jeg håper også at dette kan bidra til at andre tar initiativ til å bevare bevaringsverdige bygg, for det gir jo et historisk sus å kunne se tilbake i tid, avslutter Ronny van der Spa.
smj: Jus gábmá ij åbddiduvá dát kulturvvraduobddák gáhtogoahtá, miejnni Ronny van der Spa.

source: På tradisjonelt vis ble det feiret Olsok på Korsnes siste helga i juli. Det var godt med folk som koste seg med rømmegrøt, kaffe og kaker.
smj: Ronny van der Spa ájggu åbddit gámáv majt suv máttaráddjá Anders tsieggij Bælkkávárráj Divtasvuonan.

source: Etter gudstjenesten kirka møttes folk på Korsnes Museum, hvor det ble servert rømmegrøt og grillmat.
smj: Ronny van der Spa ønsker å restaurere gammen som hans olderfar Anders satte opp på Belkafjellet i

source: Komiteén i Korsnes menighetsråd.
smj: Suodjalibme ano baktu

source: Fra venstre, Solfrid Kristiansen, Anne Olavsen, Anne Mari Johansen og Anne Grete Amundsen.
smj: j
